Repository: protonpass/ios-pass
Catalog: iOS/Shared/Localization/Localizable.xcstrings
Source language: en
Languages: be, ca, cs, da, de, el, es, es_419, fi, fr, hu, id, it, ja, ka, ko, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sv, tr, uk, vi, zh_hans, zh_hant

source: Aliases with custom domains are not monitored, please add them as a custom email for monitoring.
be: Псеўданімы з карыстальніцкіх даменаў не адсочваюцца. Дадайце іх як карыстальніцкія адрасы электроннай пошты для назірання.
ca: Els àlies amb dominis personalitzats no se supervisen; afegiu-los com a correu electrònic personalitzat per al seguiment.
cs: Aliasy s vlastními doménami nejsou sledovány, přidejte je prosím jako vlastní e-mail pro sledování.
da: Aliasser med brugerdefinerede domæner monitoreres ikke, tilføj dem som en brugerdefineret e-mail til monitorering.
de: Aliasse mit eigenen Domains werden nicht überwacht. Bitte füge diese als eigene E-Mail-Adresse hinzu, um sie zu überwachen.
el: Τα ψευδώνυμα με προσαρμοσμένους τομείς δεν παρακολουθούνται, προσθέστε τα ως προσαρμοσμένο email για παρακολούθηση.
es: Los alias con dominios personalizados no son monitoreados. Añádelos como correo electrónico personalizado para monitorearlos.
es_419: Los alias con dominios personalizados no son monitoreados. Añádalos como correo electrónico personalizado para monitorearlos.
fi: Omia verkkotunnuksiasi käyttäviä aliaksia ei valvota. Lisää ne valvontaan ulkoisina sähköpostiosoitteina.
fr: Les alias avec des domaines personnalisés ne sont pas surveillés. Ajoutez-les comme e-mails personnalisés pour la surveillance.
hu: Az saját domain névvel létrehozott álnevek nincsenek figyelve, ezeket egyéni e-mail figyelésként adhatja hozzá.
id: Alias dengan domain khusus tidak dipantau. Silakan tambahkan alias ini sebagai surel khusus untuk keperluan pemantauan.
it: Gli alias con domini personalizzati non vengono monitorati, aggiungili come email personalizzata per il monitoraggio.
ja: カスタム ドメインを持つエイリアスは監視されません。監視用のカスタムメールとして追加してください。
ka: მორგებული დომენების მქონე ფსევდონიმების მონიტორინგი არ ხდება. მათი მონიტორინგისთვის ისინი მორგებული ელფოსტის სახით დაამატეთ.
ko: 커스텀 도메인을 사용한 별칭은 모니터링 대상이 아니므로, 커스텀 이메일로 모니터링에 추가해 주세요.
nb: Aliaser med egendefinerte domener overvåkes ikke, legg dem til som en tilpasset e-post for overvåking.
nl: Aliassen met persoonlijke domeinen worden niet gemonitord, voeg ze toe als een persoonlijke e-mail voor controle.
pl: Aliasy z niestandardowymi domenami nie są monitorowane. Dodaj je jako niestandardowy adres e-mail do monitorowania.
pt: Os aliases com domínios personalizados não são monitorados. Adicione-os como um e-mail personalizado para poderem ser monitorizados.
pt_br: Endereços alternativos com domínios personalizados não são monitorados, adicione-os como um e-mail personalizado para monitoramento.
ro: Aliasurile cu domenii personale nu sunt monitorizate. Adăugați-le ca e-mail personal pentru monitorizare.
ru: Псевдонимы с пользовательскими доменами не отслеживаются, пожалуйста, добавьте их в качестве пользовательского электронного адреса для мониторинга.
sk: Aliasy s vlastnými doménami nie sú monitorované, pridajte ich do monitorovania ako vlastný email.
sl: Vzdevki z domenami po meri se ne spremljajo, dodajte jih kot e-poštni naslov po meri za spremljanje.
sv: Alias med anpassade domäner övervakas inte, lägg till dem som en anpassad e-post för övervakning.
tr: Özel etki alanlarındaki takma adlar izlenmez. Lütfen bunları izlemek için bir özel e-posta olarak ekleyin.
uk: Псевдоніми з власними доменами не відстежуються, будь ласка, додайте їх як власну пошту для моніторингу.
vi: Các bí danh cho tên miền tùy chọn không được theo dõi, hãy thêm vào danh sách email tùy chọn để có thể theo dõi chúng.
zh_hans: 具有自定义域的别名不受监控，请将其添加为自定义电子邮件进行监控。
zh_hant: 使用自訂網域的別名不會受到監控，請將它們新增為自訂電子郵件以利監控。

source: All
be: Усе
ca: Tots
cs: Vše
da: Alle
de: Alle
el: Όλες
es: Todos
es_419: Todos
fi: Kaikki
fr: Tous
hu: Összes
id: Semua
it: Tutto
ja: すべて
ka: ყველა
ko: 전체
nb: Alle
nl: Alle
pl: Wszystko
pt: Todos
pt_br: Todos
ro: Toate
ru: Все
sk: Všetko
sl: Vse
sv: Alla
tr: Tümü
uk: Всі
vi: Tất cả
zh_hans: 全部
zh_hant: 全部

source: All aliases using the mailbox **%@** will be also deleted. To keep receiving emails transfer these aliases to a different mailbox:
be: Усе псеўданімы, якія выкарыстоўваюць паштовую скрыню **%@**, таксама будуць выдалены. Перанясіце гэтыя псеўданімы ў іншую паштовую скрыню, каб працягваць атрымліваць электронныя лісты:
ca: També se suprimiran tots els àlies que utilitzen la bústia de correu **%@**. Per continuar rebent correus electrònics, transferiu aquests àlies a una bústia de correu diferent:
cs: Všechny aliasy používající e-mailovou schránku **%@** budou rovněž smazány. Chcete-li nadále přijímat e-maily, přeneste tyto aliasy do jiné e-mailové schránky:
da: Alle aliasser, der bruger postkassen **%@** vil også blive slettet. Hvis du vil fortsætte med at modtage e-mails, skal du overføre disse aliasser til en anden postkasse:
de: Alle Aliase, die das Postfach **%@** verwenden, werden ebenfalls gelöscht. Um weiterhin E-Mails zu erhalten, übertrage diese Aliase auf ein anderes Postfach:
el: Όλα τα ψευδώνυμα που χρησιμοποιούν το γραμματοκιβώτιο **%@** θα διαγραφούν επίσης. Για να συνεχίσετε να λαμβάνετε μηνύματα ηλεκτρονικού ταχυδρομείου, μεταφέρετε αυτά τα ψευδώνυμα σε διαφορετική θυρίδα:
es: También se eliminarán todos los alias que utilicen el buzón **%@**. Para seguir recibiendo correos electrónicos, transfiera estos alias a un buzón diferente:
es_419: También se eliminarán todos los alias que usen el buzón **%@**. Para seguir recibiendo correos electrónicos, transfiera estos alias a un buzón diferente:
fi: Myös kaikki postilaatikkoa **%@** käyttävät aliakset poistetaan. Jos haluat edelleen vastaanottaa viestejä, siirrä nämä aliakset toiseen postilaatikkoon:
fr: Tous les alias utilisant la messagerie **%@** seront également supprimés. Pour continuer à recevoir des e-mails, transférez ces alias vers une autre messagerie :
hu: A **%@** postafiókot használó összes e-mail álnév szintén törlődik. Ha továbbra is szeretne e-maileket kapni, helyezze át ezeket az e-mail álneveket egy másik postafiókba:
id: Semua alias menggunakan kotak masuk **%@** juga akan dihapus. Untuk tetap menerima email, transfer alias berikut ke kotak masuk yang berbeda:
it: Verranno eliminati anche tutti gli alias che utilizzano la casella di posta **%@**. Per continuare a ricevere email trasferisci questi alias in una casella di posta diversa:
ja: **%@**のメールボックスを使っている全てのエイリアスも削除されます。これらのエイリアスを別のメールボックスに転送して、メールを受信し続けてください：
ka: ასევე წაიშლება ყველა ფსევდონიმი, რომელიც საფოსტო ყუთს **%@** იყენებს. ელფოსტის მიღების შესანარჩუნებლად გადაიტანეთ ეს ფსევდონიმები სხვა საფოსტო ყუთში.
ko: 메일함 **%@**을(를) 사용하는 모든 별칭이 삭제됩니다. 이메일을 계속 수신하려면 다른 메일함으로 별칭을 전환하세요:
nb: Alle aliaser som bruker postboksen **%@** vil også bli slettet. Hvis du vil fortsette å motta e-post, flytter du disse aliasene til en annen postboks:
nl: Alle aliassen die de mailbox **%@** gebruiken zullen ook worden verwijderd. Om te blijven ontvangen van e-mails overdracht deze aliassen naar een ander postvak:
pl: Wszystkie aliasy używające skrzynki pocztowej **%@** zostaną również usunięte. Aby nadal otrzymywać wiadomości, przenieś te aliasy do innej skrzynki pocztowej:
pt: Todos os aliases que utilizem a caixa de correio **%@** também serão eliminados. Para continuar a receber e-mails, transfira esses aliases para outra caixa de correio:
pt_br: Todos os endereços alternativos que usam a caixa de correio **%@** também serão excluídos. Para você continuar recebendo e-mails, transfira esses endereços alternativos para uma caixa de correio diferente:
ro: Toate aliasurile care utilizează adresa de e-mail **%@** vor fi șterse. Pentru a continua să primiți e-mailuri, transferați aceste aliasuri către alt cont de e-mail:
ru: Все псевдонимы, использующие почтовый ящик **%@**, также будут удалены. Чтобы продолжать получать электронные письма, переведите эти псевдонимы на другой почтовый ящик:
sk: Všetky aliasy používajúce poštovú schránku **%@** budú tiež vymazané. Ak chcete naďalej prijímať emaily, presuňte tieto aliasy do inej schránky:
sl: Vsi vzdevki, ki uporabljajo poštni predal **%@**, bodo prav tako izbrisani. Če želite še naprej prejemati e-pošto, prenesite te vzdevke v drug poštni predal:
sv: Alla alias som använder brevlådan **%@** kommer också att tas bort. För att fortsätta ta emot e-post, överför dessa alias till en annan brevlåda:
tr: **%@** e-posta kutusunu kullanan tüm takma adlar da silinecek. E-posta almayı sürdürmek için bu takma adları farklı bir e-posta kutusuna aktarın:
uk: Всі псевдоніми, що використовують поштову скриньку **%@**, також будуть видалені. Щоб продовжувати отримувати листи, перенесіть ці псевдоніми на іншу поштову скриньку:
vi: Tất cả bí danh đang sử dụng hộp thư **%@** cũng sẽ bị xóa. Chuyển chúng sang hộp thư khác để tiếp tục nhận email:
zh_hans: 所有使用邮箱 **%@** 的别名也将被删除。要继续接收电子邮件，请将这些别名转移到其他邮箱：
zh_hant: 所有使用電郵信箱 **%@** 的別名也將被刪除。若要繼續接收電子郵件，請將這些別名轉移到其他信箱：

source: All current breaches will be marked as resolved. In case of future data breaches, you'll be notified.
be: Усе бягучыя парушэнні будуць пазначаны як вырашаныя. Вы будзеце апавешчаны ў выпадку, калі адбудзецца ўцечка даных.
ca: Totes les infraccions actuals es marcaran com a resoltes. En cas de futures infraccions de dades, se us notificarà.
cs: Všechny stávající úniky informací budou označeny jako vyřešené. V případě budoucích úniků informací budete informováni.
da: Alle aktuelle brud vil blive markeret som håndteret. I tilfælde af fremtidige databrud får du besked.
de: Alle vorhandenen Datenlecks werden als behoben markiert. Im Falle künftiger Datenlecks wirst du benachrichtigt.
el: Όλες οι τρέχουσες παραβιάσεις θα επισημανθούν ως επιλυμένες. Σε περίπτωση μελλοντικών παραβιάσεων δεδομένων, θα ειδοποιηθείτε.
es: Todas las vulneraciones actuales serán marcadas como resueltas. Se le notificará en caso de futuras vulneraciones de datos.
es_419: Todas las vulneraciones actuales serán marcadas como resueltas. Se le notificará en caso de futuras vulneraciones de datos.
fi: Kaikki nykyiset tietomurrot merkitään ratkaistuiksi. Tulevista tietomurroista ilmoitetaan.
fr: Toutes les fuites de données actuelles seront marquées comme résolues. Vous serez averti en cas de futures fuites de données.
hu: Minden jelenlegi adatvédelmi hibát megoldottnak jelölünk. A jövőbeni adatvédelmi incidensek esetén értesítjük Önt.
id: Seluruh kebocoran yang ada saat ini akan ditandai sebagai telah terselesaikan. Apabila ke depannya terdapat kebocoran data baru, Anda akan menerima notifikasi seputar hal ini.
it: Tutte le violazioni di dati attuali verranno contrassegnate come risolte. In caso di future violazioni di dati, sarai nuovamente avvisato.
ja: 現在の侵害はすべて解決済みとしてマークされます。今後データ侵害が発生した場合には、通知が届きます。
ka: ყველა მიმდინარე გაჟონვა მონიშნული იქნება, როგორც გადაწყვეტილი. თუ გაჟონვა მომავალშიც მოხდება, ამის შესახებ შეტყობინებას მიიღებთ.
ko: 현재의 모든 침해가 해결된 것으로 표시됩니다. 나중에 데이터 침해가 발생하는 경우에는 알림이 전송됩니다.
nb: Alle gjeldende brudd vil bli merket som løst. Ved fremtidige datainnbrudd vil du bli varslet.
nl: Alle huidige inbreuken worden gemarkeerd als opgelost. In het geval van toekomstige datalekken, wordt u op de hoogte gebracht.
pl: Wszystkie obecne wycieki zostaną oznaczone jako rozwiązane. W przypadku przyszłych wycieków danych zostaniesz powiadomiony.
pt: Todas as violações de dados atuais serão marcadas como resolvidas. Em caso de futuras violações de dados, será notificado.
pt_br: Todas as violações atuais serão marcadas como resolvidas. Em caso de futuras violações de dados, você será notificado.
ro: Toate divulgările actuale vor fi marcate ca rezolvate. În caz de compromiteri ulterioare veți primi o notificare.
ru: Все текущие утечки будут отмечены как устраненные. В случае будущих утечек данных вы будете уведомлены.
sk: Všetky aktuálne úniky budú označené ako vyriešené. V prípade budúcich únikov údajov dostanete informáciu.
sl: Vse trenutne kršitev varstva podatkov bodo označene kot odpravljene. V primeru prihodnjih kršitev varstva podatkov boste obveščeni.
sv: Alla nuvarande intrång kommer att markeras som lösta. I händelse av framtida dataintrång kommer du att bli aviserad.
tr: Tüm veri sızıntıları çözümlenmiş olarak işaretlenecek. Gelecekte olabilecek veri sızıntıları size bildirilecek.
uk: Всі поточні витоки будуть позначені як вирішені. У разі майбутніх витоків даних ви будете повідомлені.
vi: Đã xử lí tất cả các vụ rò rỉ hiện tại. Bạn sẽ được thông báo khi có các vụ rò rỉ khác trong tương lai.
zh_hans: 所有当前泄露事件都将被标记为已解决。如果将来发生数据泄露，您将收到通知。
zh_hant: 目前資料外露都將標記為已解決。未來若發生資料外露，您將收到通知。

source: All except sensitive data
be: Усё акрамя канфідэнцыяльных даных
ca: Tot excepte les dades les sensibles
cs: Vše kromě citlivých údajů
da: Alle undtagen følsomme data
de: Alle außer sensible Daten
el: Όλα εκτός από ευαίσθητα δεδομένα
es: Todo excepto datos sensibles
es_419: Todo excepto datos sensibles
fi: Kaikki paitsi arkaluonteiset tiedot
fr: Tout sauf les données sensibles
hu: Minden, kivéve az érzékeny adatokat
id: Semua kecuali data sensitif
it: Tutto tranne i dati sensibili
ja: 機密データを除く全て
ka: ყველაფერი კონფიდენციალური მონაცემების გარდა
ko: 민감한 데이터를 제외한 모든 항목
nb: Alle unntatt sensitive data
nl: Alle behalve gevoelige gegevens
pl: Wyklucz poufne dane
pt: Todos os dados exceto os confidenciais
pt_br: Todos, exceto dados confidenciais
ro: Toate exceptând datele confidențiale
ru: Все, кроме конфиденциальных данных
sk: Všetko okrem citlivých údajov
sl: Vse razen občutljivih podatkov
sv: Allt förutom känslig data
tr: Hassas veriler dışındakilerin tümü
uk: Все, крім конфіденційних даних
vi: Tất cả trừ dữ liệu nhạy cảm
zh_hans: 除敏感数据外的所有数据
zh_hant: 機密除外的全部資料

source: All items
be: Усе элементы
ca: Tots els elements
cs: Všechny položky
da: Alle elementer
de: Alle Einträge
el: Ολα τα αντικείμενα
es: Todos los elementos
es_419: Todos los elementos
fi: Kaikki kohteet
fr: Tous les éléments
hu: Minden elem
id: Semua item
it: Tutti gli elementi
ja: すべてのアイテム
ka: ყველა ელემენტი
ko: 모든 항목
nb: Alle elementer
nl: Alle items
pl: Wszystkie elementy
pt: Todos os itens
pt_br: Todos os itens
ro: Toate articolele
ru: Все элементы
sk: Všetky položky
sl: Vsi predmeti
sv: Alla objekt
tr: Tüm ögeler
uk: Всі елементи
vi: Tất cả mục
zh_hans: 所有项目
zh_hant: 所有項目

source: All items in trash will be permanently deleted
be: Усе элементы ў сметніцы будуць незваротна выдалены.
ca: Tots els elements de la paperera s'eliminaran permanentment
cs: Všechny položky v koši budou trvale smazány
da: Alle elementer i papirkurven slettes permanent.
de: Alle Einträge im Papierkorb werden dauerhaft gelöscht.
el: Όλα τα στοιχεία στα διαγραμμένα θα διαγραφούν οριστικά
es: Todos los elementos de la papelera se eliminarán permanentemente.
es_419: Todos los elementos de la papelera se eliminarán permanentemente.
fi: Kaikki roskakorissa olevat kohteet poistetaan pysyvästi
fr: Tous les éléments dans la corbeille seront supprimés définitivement.
hu: A lomtárban lévő összes elem véglegesen törlődik.
id: Semua item dalam sampah akan dihapus secara otomatis
it: Tutti gli elementi nel cestino verranno eliminati definitivamente
ja: ごみ箱にあるすべてのアイテムは永久に削除されます
ka: სანაგვე ყუთში არსებული ყველა ელემენტი სამუდამოდ წაიშლება
ko: 휴지통의 모든 항목이 완전히 삭제됩니다.
nb: Alle elementer i papirkurven blir slettet permanent
nl: Alle items in de prullenbak worden permanent verwijderd
pl: Wszystkie elementy z kosza zostaną trwale usunięte
pt: Todos os itens no lixo serão permanentemente eliminados
pt_br: Todos os itens na lixeira serão excluídos permanentemente
ro: Toate articolele din gunoi vor fi șterse permanent.
ru: Все элементы в корзине будут безвозвратно удалены
sk: Všetky položky v koši budú natrvalo odstránené
sl: Vsi predmeti v smetnjaku bodo trajno izbrisani
sv: Alla objekt i papperskorgen kommer att tas bort permanent
tr: Çöp kutusundaki tüm ögeler kalıcı olarak silinecek
uk: Усі елементи зі смітника будуть остаточно видалені.
vi: Tất cả nội dung trong thùng rác sẽ bị xóa vĩnh viễn
zh_hans: 回收站中的所有项目都将被永久删除
zh_hant: 垃圾筒中的所有項目將被永遠刪除

source: All items permanently deleted
be: Усе элементы незваротна выдалены
ca: S'han eliminat tots els elements de manera permanent.
cs: Všechny položky trvale smazány
da: Alle elementer slettet permanent
de: Alle Einträge dauerhaft gelöscht
el: Όλα τα στοιχεία διαγράφηκαν οριστικά
es: Se han eliminado permanentemente todos los elementos.
es_419: Todos los elementos fueron eliminados permanentemente.
fi: Kaikki kohteet poistettiin pysyvästi
fr: Tous les éléments ont été supprimés définitivement.
hu: Minden elem véglegesen törölve
id: Semua item dihapus secara otomatis
it: Tutti gli elementi sono stati eliminati definitivamente
ja: すべてのアイテムが完全に削除されました
ka: ყველა ელემენტი სამუდამოდ წაიშალა
ko: 모든 항목을 완전히 삭제했습니다.
nb: Alle elementer slettet permanent
nl: Alle items permanent verwijderd
pl: Wszystkie elementy zostały trwale usunięte
pt: Todos os itens foram eliminados permanentemente
pt_br: Todos os itens foram excluídos permanentemente
ro: Toate articolele au fost șterse permanent.
ru: Все элементы безвозвратно удалены
sk: Všetky položky boli natrvalo odstránené
sl: Vsi predmeti so trajno izbrisani
sv: Alla objekt borttagna permanent
tr: Tüm ögeler kalıcı olarak silindi
uk: Усі елементи остаточно видалено
vi: Tất cả nội dung đã được xóa
zh_hans: 所有项目均已永久删除
zh_hant: 全數項目永久刪除

source: All items restored
be: Усе элементы адноўлены
ca: S'han restaurat tots els elements.
cs: Všechny položky obnoveny
da: Alle elementer gendannet
de: Alle Elemente wiederhergestellt
el: Όλα τα στοιχεία αποκαταστάθηκαν
es: Se han restaurado todos los elementos.
es_419: Todos los elementos fueron restaurados.
fi: Kaikki kohteet palautettiin
fr: Tous les éléments ont été restaurés.
hu: Összes elem helyreállítva
id: Semua item dipulihkan
it: Tutti gli elementi sono stati ripristinati
ja: すべてのアイテムが復元されました
ka: ყველა ელემენტი აღდგენილია
ko: 모든 항목이 복구되었습니다.
nb: Alle elementer gjenopprettet
nl: Alle items hersteld
pl: Wszystkie elementy zostały przywrócone
pt: Todos os itens foram restaurados
pt_br: Todos os itens foram restaurados
ro: Toate articolele au fost restaurate.
ru: Все элементы восстановлены
sk: Všetky položky boli obnovené
sl: Vsi predmeti obnovljeni
sv: Alla objekt återställda
tr: Tüm ögeler geri yüklendi
uk: Всі елементи відновлено
vi: Đã khôi phục tất cả nội dung
zh_hans: 所有项目均已恢复
zh_hant: 已還原所有項目

source: All logs cleared
be: Усе журналы ачышчаны
ca: S'han esborrat tots els registres.
cs: Všechny logy smazány
da: Alle logs ryddet
de: Alle Protokolle gelöscht
el: Όλα τα αρχεία καταγραφής εκκαθαρίστηκαν
es: Se han borrado todos los registros.
es_419: Todos los registros fueron borrados.
fi: Kaikki lokitiedot tyhjennettiin
fr: Tous les journaux ont été effacés.
hu: Összes napló törölve
id: Semua catatan dihapus
it: Tutti i log sono stati cancellati
ja: 全てのログが削除されました
ka: ჟურნალი სრულად გასუფთავდა
ko: 모든 로그 삭제됨
nb: Alle logger tømt
nl: Alle logboeken gewist
pl: Logi zostały wyczyszczone
pt: Todos os registos foram limpos
pt_br: Todos os registros foram limpos
ro: S-au golit toate datele.
ru: Все журналы очищены
sk: Všetky záznamy boli vymazané
sl: Vsi dnevniki počiščeni
sv: Alla loggar rensade
tr: Tüm günlük kayıtları silindi
uk: Усі журнали очищено
vi: Đã xóa tất cả nhật ký
zh_hans: 所有日志已清除
zh_hant: 已清除所有紀錄

source: All vaults
be: Усе сховішчы
ca: Totes les caixes fortes
cs: Všechny trezory
da: Alle bokse
de: Alle Tresore
el: Όλες οι κρύπτες
es: Todas las cajas fuertes
es_419: Todas las bóvedas
fi: Kaikki holvit
fr: Tous les coffres-forts
hu: Összes tároló
id: Semua brankas
it: Tutte le casseforti
ja: すべての保管庫
ka: ყველა საცავი
ko: 모든 금고
nb: Alle hvelv
nl: Alle kluizen
pl: Wszystkie sejfy
pt: Todos os cofres
pt_br: Todos os cofres
ro: Toate seifurile
ru: Все хранилища
sk: Všetky trezory
sl: Vsi trezorji
sv: Alla valv
tr: Tüm kasalar
uk: Усі сховища
vi: Tất cả két sắt
zh_hans: 所有保险库
zh_hant: 全部的保管庫

source: All your login items have two-factor authentication enabled
be: Усе вашы элементы ўваходу маюць уключаную двухфактарную аўтэнтыфікацыю
ca: Tots els vostres elements d'inici de sessió tenen activada l'autenticació de doble factor
cs: Všechny vaše položky přihlášení mají povolené dvoufázové ověření
da: Alle dine login-elementer har to-faktor-godkendelse aktiveret
de: Zwei-Faktor-Authentifizierung ist für alle deine Login-Einträge aktiv.
el: Όλα τα στοιχεία σύνδεσής σας έχουν ενεργοποιημένο τον έλεγχο ταυτότητας δύο παραγόντων
es: Todos los elementos de inicio de sesión tienen autenticación de dos factores activada.
es_419: Todos los elementos de inicio de sesión tienen autenticación de dos factores activada.
fi: Kaikille kirjautumistiedoillesi on määritetty kaksivaiheinen tunnistautuminen
fr: L'authentification à deux facteurs est activée pour tous vos éléments de connexion.
hu: Minden bejelentkezési elemhez engedélyezve van a kétfaktoros hitelesítés
id: Seluruh item entri masuk Anda memiliki autentikasi dua-faktor yang aktif
it: Tutti i tuoi elementi di login hanno l'autenticazione a due fattori abilitata
ja: すべてのログイン項目で 2 要素認証が有効になっています
ka: ყველა თქვენს შესვლის დეტალს 2FA ჩართული აქვს
ko: 모든 로그인 항목에 2단계 인증이 활성화되어 있습니다
nb: Alle påloggingselementene dine har tofaktorautentisering aktivert
nl: Al uw inloggegevens hebben tweestapsverificatie ingeschakeld
pl: Wszystkie dane logowania mają włączone uwierzytelnianie dwustopniowe
pt: Todos os seus itens de início de sessão têm a autenticação de dois fatores ativada.
pt_br: Todos os itens de início de sessão tem autenticação de dois fatores ativada.
ro: Toate articolele de conectare au autentificarea cu doi factori activată.
ru: Все ваши имена пользователей имеют двухфакторную аутентификацию
sk: Všetky vaše prihlasovacie položky majú zapnuté dvojfaktorové overovanie
sl: Vsi vaši predmeti za prijavo imajo omogočeno dvostopenjsko preverjanje pristnosti.
sv: Alla dina inloggningsobjekt har tvåfaktorsautentisering aktiverad
tr: Tüm oturum açma kayıtlarınızda iki adımlı doğrulama kullanılıyor
uk: Для всіх ваших елементів входу ввімкнено двоетапну автентифікацію
vi: Mọi thông tin đăng nhập của bạn đều được bảo vệ bằng xác thực hai yếu tố.
zh_hans: 您所有的登录项均已启用双因素身份验证
zh_hant: 您所有登入項目皆已啟用雙重身分驗證

source: Allow items to appear in Search
be: Дазваляць элементам з'яўляцца ў радку Пошук
ca: Permet que els elements apareguin a la cerca
cs: Povolit zobrazení položek ve vyhledávání
da: Tillad, at elementer vises i Søgning
de: Erlauben, dass Einträge in der Suche erscheinen
el: Να επιτρέπεται η εμφάνιση στοιχείων στην Αναζήτηση
es: Permitir mostrar elementos en la búsqueda
es_419: Permitir mostrar elementos en la búsqueda
fi: Salli kohteiden näkyminen haussa
fr: Permettre aux éléments d'apparaître dans la recherche
hu: Elemek megjelenésének engedélyezése a keresés során
id: Izinkan item untuk dapat tampil pada kolom Pencarian
it: Consenti la visualizzazione degli elementi nella ricerca
ja: アイテムを検索に表示させる
ka: ელემენტების გამოჩენა ძებნის შედეგებში
ko: 검색에 항목이 나타나도록 허용하세요.
nb: Tillat at elementer vises i søk
nl: Sta items toe om te tonen in Zoeken
pl: Pokaż elementy w wyszukiwarce
pt: Permitir que os itens apareçam na pesquisa
pt_br: Permitir que itens apareçam na Pesquisa
ro: Permitere articole să apară în căutare
ru: Разрешить отображать элементы в поиске
sk: Povoliť zobrazovanie položiek vo vyhľadávaní
sl: Dovolite, da se predmeti prikažejo v Iskalniku
sv: Tillåt objekt att visas i sökning
tr: Ögeler aramada görüntülensin
uk: Дозволити елементам з'являтися в пошуку
vi: Cho phép các nội dung được hiển thị khi tìm kiếm ở màn hình chính
zh_hans: 允许项目显示在搜索中
zh_hant: 允許項目顯示在搜尋結果中
